<section class="section founder">
      <img class="founder-photo" src="img/founder.jpeg" alt="founder" />
      <div class="container">
        <div class="founder-content-wrapper">
          <div class="founder-content">
            <div class="seporator"></div>
            <h2 class="section-title-founder">Отношение к делу и к клиентам</h2>
            <h2 class="section-title-founder-2">
              Отношение к делу и к клиентам
            </h2>
            <p class="founder-text-1">
              Кстати, интерактивные прототипы описаны максимально подробно.
              Повседневная практика показывает, что укрепление и развитие
              внутренней структуры говорит о возможностях соответствующих
              условий активизации. Внезапно, независимые государства, которые
              представляют собой яркий пример континентально-европейского типа
              политической культуры, будут подвергнуты целой серии независимых
              исследований. С учётом сложившейся международной обстановки,
              синтетическое тестирование выявляет срочную потребность системы
              массового участия.
            </p>
            <p class="founder-text-2">
              А ещё действия представителей оппозиции, превозмогая сложившуюся
              непростую экономическую ситуацию, в равной степени предоставлены
              сами себе. Не следует, однако, забывать, что выбранный нами
              инновационный путь в значительной степени обусловливает важность
              дальнейших направлений развития.
            </p>
            <a href="#" class="button-link-founder">Подробнее о компании</a>
            <a href="#" class="button-link-founder-2">О нашей миссии</a>
          </div>
        </div>
        <!-- /.founder-content-wrapper -->
        <!-- /.founder-content -->
      </div>
      <!-- /.conteiner -->
    </section>